const obj = [
  {
    Name: "Платонова Наталья Александровна",
    Date: "15.04.1992"
  },
  {
    Name: "Матаева Оксана Александровна",
    Date: "02.01.1985"
  },
  {
    Name: "Аскарова Зульхида Аксановна",
    Date: "12.04.1965"
  },
  {
    Name: "Агаева Оксана Нураддиновна",
    Date: "20.07.1991"
  },
  {
    Name: "Поларшинова Ляйсан Айдаровна",
    Date: "20.03.1991"
  },
  {
    Name: "Ранчугов Сергей Юрьевич",
    Date: "13.04.1969"
  },
  {
    Name: "Салихметова Ирина Евгеньевна",
    Date: "06.12.1977"
  },
  {
    Name: "Ключковская Снежана Андреевна",
    Date: "31.12.1976"
  },
  {
    Name: "Немытова Светлана Юрьевна",
    Date: "09.01.1986"
  },
  {
    Name: "Тимофеева Анастасия Валерьевна",
    Date: "26.04.1985"
  },
  {
    Name: "Ведерникова Анна Владимировна",
    Date: "13.06.1983"
  },
  {
    Name: "Евсеева Людмила Геннадьевна",
    Date: "21.06.1965"
  },
  {
    Name: "Егорова Светлана Михайловна",
    Date: "05.04.1987"
  },
  {
    Name: "Каткова Вероника Владимировна",
    Date: "19.07.1989"
  },
  {
    Name: "Вахрамеев Вахтанг Николаевич",
    Date: "22.09.1990"
  },
  {
    Name: "Лахтина Юлия Витальевна",
    Date: "18.02.1993"
  },
  {
    Name: "Хачаева Тамара Султановна",
    Date: "01.01.1974"
  },
  {
    Name: "Федотова Екатерина Александровна",
    Date: "15.02.1987"
  },
  {
    Name: "Шишенко Елена Кузьминична",
    Date: "19.02.1963"
  },
  {
    Name: "Ильясова Гюнай Насиб кызы",
    Date: "24.08.1985"
  },
  {
    Name: "Бутко Денис Николаевич",
    Date: "14.12.1987"
  },
  {
    Name: "Вахрамеева Виктория Сергеевна",
    Date: "15.12.1990"
  },
  {
    Name: "Семенченко Геннадий Николаевич",
    Date: "06.02.1976"
  },
  {
    Name: "Паршукова Наталья Константиновна",
    Date: "24.08.1991"
  },
  {
    Name: "Хафизова Асель Геннадьевна",
    Date: "04.01.1983"
  },
  {
    Name: "Лесникова Наталья Юрьевна",
    Date: "26.04.1984"
  },
  {
    Name: "Цаплий Ольга Алексеевна",
    Date: "03.01.1981"
  },
  {
    Name: "Грушина Юлия Владимировна",
    Date: "17.04.1976"
  },
  {
    Name: "Зернаева Динара Вазировна",
    Date: "18.09.1985"
  },
  {
    Name: "Пушенко Анна Аркадьевна",
    Date: "14.11.1987"
  },
  {
    Name: "Косарев Андрей Михайлович",
    Date: "29.04.1975"
  },
  {
    Name: "Товстопят Игорь Иванович",
    Date: "18.11.1968"
  },
  {
    Name: "Печникова Ирина Алексеевна",
    Date: "22.12.1959"
  },
  {
    Name: "Алиева Ульвия Амир кызы",
    Date: "04.01.1986"
  },
  {
    Name: "Чукина Вера Темербековна",
    Date: "01.02.1968"
  },
  {
    Name: "Ещаулов Никита Олегович",
    Date: "15.11.1989"
  },
  {
    Name: "Илюхина Полина Григорьевна",
    Date: "18.01.1995"
  },
  {
    Name: "Иванов Илья Александрович",
    Date: "26.01.1985"
  },
  {
    Name: "Хафизов Руслан Айратович",
    Date: "15.04.1979"
  },
  {
    Name: "Подакина Ксения Романовна",
    Date: "09.02.1995"
  },
  {
    Name: "Колотыгина Елена Владимировна",
    Date: "09.07.1997"
  },
  {
    Name: "Малджанова Асият Сейфуллаховна",
    Date: "04.03.1980"
  },
  {
    Name: "Бутко Юлия Леонидовна",
    Date: "16.05.1987"
  },
  {
    Name: "Миляр Ольга Анатольевна",
    Date: "02.08.1982"
  },
  {
    Name: "Дрожжинов Алексей Викторович",
    Date: "01.06.1979"
  },
  {
    Name: "Макарова Ирина Леонидовна",
    Date: "26.08.1996"
  },
  {
    Name: "Флоря Елена Николаевна",
    Date: "25.12.1979"
  },
  {
    Name: "Бабчик Юлия Сергеевна",
    Date: "17.09.1988"
  },
  {
    Name: "Сконина Юлия Владимировна",
    Date: "23.05.1983"
  },
  {
    Name: "Гресько Надежда Романовна",
    Date: "16.03.1993"
  },
  {
    Name: "Долгов Роман Александрович",
    Date: "14.06.1988"
  },
  {
    Name: "Лепешкин Руслан Николаевич",
    Date: "22.01.1977"
  },
  {
    Name: "Чернышева Анастасия Сергеевна",
    Date: "03.05.1996"
  },
  {
    Name: "Колесникова Ксения Евгеньевна",
    Date: "02.09.1985"
  },
  {
    Name: "Козырев Александр Владимирович",
    Date: "11.11.1992"
  },
  {
    Name: "Шевченко Елена Даниловна",
    Date: "07.03.1989"
  },
  {
    Name: "Гороховцева Марина Геннадьевна",
    Date: "21.06.1984"
  },
  {
    Name: "Черёмушкин Иван Павлович",
    Date: "10.12.1990"
  },
  {
    Name: "Шнаревич Наталья Владимировна",
    Date: "05.08.1982"
  },
  {
    Name: "Евдокимова Оксана Геннадиевна",
    Date: "16.04.1975"
  },
  {
    Name: "Кочергина Татьяна Яковлевна",
    Date: "11.04.1976"
  },
  {
    Name: "Мамедова Гюлабатин Авдул Кызы",
    Date: "30.07.1962"
  },
  {
    Name: "Мингазова Гузель Фензиловна",
    Date: "30.01.1981"
  },
  {
    Name: "Боброва Яна Андреевна",
    Date: "29.07.1989"
  },
  {
    Name: "Самойлова Яна Аликовна",
    Date: "01.11.1996"
  },
  {
    Name: "Журавская Инга Александровна",
    Date: "24.06.1988"
  },
  {
    Name: "Иванова Анастасия Олеговна",
    Date: "18.05.1992"
  },
  {
    Name: "Джабиева Дилбар Рагим кызы",
    Date: "22.03.1975"
  },
  {
    Name: "Коваль Станислав Сергеевич",
    Date: "28.09.1988"
  },
  {
    Name: "Степанов Вадим Александрович",
    Date: "23.10.1992"
  },
  {
    Name: "Чиркова Наталья Витальевна",
    Date: "21.02.1965"
  },
  {
    Name: "Белугина Ирина Степановна",
    Date: "11.06.1964"
  },
  {
    Name: "Хазимуллина Роза Фензиловна",
    Date: "04.03.1985"
  },
  {
    Name: "Фаткулбаянов Фарит Абулфатыхович",
    Date: "05.01.1959"
  },
  {
    Name: "Козырева Вера Варисовна",
    Date: "10.09.1975"
  },
  {
    Name: "Буранбаев Радмир Юлаевич",
    Date: "27.08.1990"
  },
  {
    Name: "Андреев Сергей Владимирович",
    Date: "29.07.1972"
  },
  {
    Name: "Камавова Аида Расуловна",
    Date: "11.06.1977"
  },
  {
    Name: "Сапожникова Наталья Сергеевна",
    Date: "18.01.1996"
  },
  {
    Name: "Семенченко Татьяна Владимировна",
    Date: "06.01.1979"
  },
  {
    Name: "Ярош Наталья Александровна",
    Date: "26.08.1961"
  },
  {
    Name: "Несвельдинов Ренат Социалович",
    Date: "27.06.1989"
  },
  {
    Name: "Важинская Алена Алексеевна",
    Date: "10.03.1996"
  },
  {
    Name: "Вирченко Наталья Михайловна",
    Date: "23.04.1985"
  },
  {
    Name: "Бадрак Петр Александрович",
    Date: "15.05.1985"
  },
  {
    Name: "Аллаярова Юлия Фардатовна",
    Date: "03.11.1989"
  },
  {
    Name: "Лаптева Татьяна Николаевна",
    Date: "23.09.1960"
  },
  {
    Name: "Порошина Елена Константиновна",
    Date: "11.03.1958"
  },
  {
    Name: "Барыкина Ирина Валентиновна",
    Date: "19.04.1983"
  },
  {
    Name: "Щеблов Александр Владимирович",
    Date: "20.08.1971"
  },
  {
    Name: "Астровская Елена Ивановна",
    Date: "04.01.1970"
  },
  {
    Name: "Баньщикова Марина Борисовна",
    Date: "19.01.1971"
  },
  {
    Name: "Бурмистрова Аида Гусейновна",
    Date: "04.03.1970"
  },
  {
    Name: "Гордеева Светлана Викторовна",
    Date: "16.10.1964"
  },
  {
    Name: "Киктева Оксана Владимировна",
    Date: "23.10.1967"
  },
  {
    Name: "Красавина Ирина Владимировна",
    Date: "17.12.1979"
  },
  {
    Name: "Куров Борис Геннадьевич",
    Date: "13.12.1964"
  },
  {
    Name: "Лимайко Наталья Владимировна",
    Date: "25.04.1980"
  },
  {
    Name: "Лютова Елена Алексеевна",
    Date: "30.07.1975"
  },
  {
    Name: "Максютова Тамара Петровна",
    Date: "07.05.1964"
  },
  {
    Name: "Красоцкая Алёна Викторовна",
    Date: "22.06.1983"
  },
  {
    Name: "Мастерских Оксана Геннадьевна",
    Date: "18.09.1976"
  },
  {
    Name: "Орлова Светлана Владимировна",
    Date: "09.09.1970"
  },
  {
    Name: "Павлова Тамара Семеновна",
    Date: "20.10.1956"
  },
  {
    Name: "Петрунина Анна Александровна",
    Date: "12.06.1982"
  },
  {
    Name: "Раимбакиева Айгуль Фахрисламовна",
    Date: "13.12.1981"
  },
  {
    Name: "Салахова Марина Сергеевна",
    Date: "14.11.1979"
  },
  {
    Name: "Сидоренко Елена Петровна",
    Date: "02.02.1970"
  },
  {
    Name: "Циленко Татьяна Владимировна",
    Date: "10.11.1967"
  },
  {
    Name: "Черивханова Аминат Вайсуловна",
    Date: "10.01.1978"
  },
  {
    Name: "Юдина Светлана Викторовна",
    Date: "29.10.1969"
  },
  {
    Name: "Ильясов Дим Тимершаихович",
    Date: "25.08.1967"
  },
  {
    Name: "Гордеева Ирина Ивановна",
    Date: "17.03.1979"
  },
  {
    Name: "Ишбердин Ильяс Гаярович",
    Date: "04.01.1959"
  },
  {
    Name: "Киселева Наталья Васильевна",
    Date: "06.06.1961"
  },
  {
    Name: "Загребин Алексей Владимирович",
    Date: "12.03.1989"
  },
  {
    Name: "Ишбердина Дильбар Ризаевна",
    Date: "10.03.1965"
  },
  {
    Name: "Пасынков Виктор Павлович",
    Date: "28.08.1958"
  },
  {
    Name: "Супонева Валентина Павловна",
    Date: "22.02.1962"
  },
  {
    Name: "Титок Валентина Ильинична",
    Date: "07.04.1958"
  },
  {
    Name: "Итишева Гульнара Какымжановна",
    Date: "14.10.1988"
  },
  {
    Name: "Арипова Зульфия Барисовна",
    Date: "18.09.1995"
  },
  {
    Name: "Романова Татьяна Александровна",
    Date: "13.05.1976"
  },
  {
    Name: "Нургалиев Рамиль Маулович",
    Date: "21.07.1989"
  },
  {
    Name: "Табакова Юлия Алексеевна",
    Date: "25.06.1999"
  },
  {
    Name: "Мухаметьянова Валентина Алексеевна",
    Date: "19.02.1992"
  },
  {
    Name: "Гусев Дмитрий Николаевич",
    Date: "14.01.1972"
  },
  {
    Name: "Гребенец Максим Витальевич",
    Date: "30.03.1979"
  },
  {
    Name: "Загребина Юлия Владимировна",
    Date: "28.02.1979"
  },
  {
    Name: "Келлер Кристина Алексеевна",
    Date: "04.05.1997"
  },
  {
    Name: "Доброчасова Елизавета Георгиевна",
    Date: "24.03.1977"
  },
  {
    Name: "Шевченко Анна Андреевна",
    Date: "24.02.1996"
  },
  {
    Name: "Сагадиев Максим Шайхлисламович",
    Date: "26.02.1970"
  },
  {
    Name: "Акимова Татьяна Сергеевна",
    Date: "24.11.1986"
  },
  {
    Name: "Циленко Григорий Вячеславович",
    Date: "08.12.1968"
  },
  {
    Name: "Нечаев Юрий Иванович",
    Date: "17.06.1962"
  },
  {
    Name: "Гнатюк Владимир Владимирович",
    Date: "04.10.1975"
  },
  {
    Name: "Сафаргалин Загир Уралович",
    Date: "13.12.1998"
  },
  {
    Name: "Надина Мария Ильинична",
    Date: "01.01.1959"
  },
  {
    Name: "Васильева Татьяна Викторовна",
    Date: "16.04.1997"
  },
  {
    Name: "Великая Алиса Булатовна",
    Date: "12.05.1995"
  },
  {
    Name: "Гибадуллин Ришат Мунирович",
    Date: "08.12.1979"
  },
  {
    Name: "Мухачёва Кристина Руслановна",
    Date: "17.03.1999"
  },
  {
    Name: "Варсеева Светлана Геннадьевна",
    Date: "24.07.1970"
  },
  {
    Name: "Павлова Евгения Викторовна",
    Date: "16.05.1991"
  },
  {
    Name: "Котова Мария Николаевна",
    Date: "02.08.1983"
  },
  {
    Name: "Вохмин Павел Евгеньевич",
    Date: "05.07.1986"
  },
  {
    Name: "Головня Анна Владимировна",
    Date: "23.03.2001"
  },
  {
    Name: "Гнатюк Даниил Владимирович",
    Date: "24.10.2004"
  },
  {
    Name: "Мухачёва Татьяна Юрьевна",
    Date: "07.04.1972"
  },
  {
    Name: "Гибадуллина Зиля Римовна",
    Date: "05.04.1982"
  },
  {
    Name: "Мустафин Ринат Гаязович",
    Date: "10.07.1976"
  },
  {
    Name: "Урибаева Мария Михайловна",
    Date: "22.09.1986"
  },
  {
    Name: "Назарова Лилия Манзуровна",
    Date: "18.08.1984"
  },
  {
    Name: "Баймагамбетова Ирина Есеновна",
    Date: "15.03.1975"
  },
  {
    Name: "Курзаков Александр Николаевич",
    Date: "11.01.1983"
  },
  {
    Name: "Надеина Любовь Григорьевна",
    Date: "09.06.2001"
  },
  {
    Name: "Прокопенко Владислав Николаевич",
    Date: "06.12.2004"
  },
  {
    Name: "Кугнинов Геннадий Владимирович",
    Date: "13.10.1955"
  },
  {
    Name: "Ишбаев Аскат Ишбулдович",
    Date: "01.03.1961"
  },
  {
    Name: "Данилова Светлана Дамировна",
    Date: "12.07.1984"
  },
  {
    Name: "Целикова Ирина Николаевна",
    Date: "17.05.1993"
  },
  {
    Name: "Шестопалова Ирина Владимировна",
    Date: "30.09.1986"
  },
  {
    Name: "Мухаметдинов Рамиль Ильшатович",
    Date: "26.08.2004"
  },
  {
    Name: "Сабитова Наиля Рашитовна",
    Date: "14.11.1982"
  },
  {
    Name: "Зарков Вадим Александрович",
    Date: "29.08.1975"
  },
  {
    Name: "Дружинин Александр Алексеевич",
    Date: "13.11.1956"
  },
  {
    Name: "Апалько Роман Антонович",
    Date: "20.11.1981"
  },
  {
    Name: "Курбанаев Батыр Багавдинович",
    Date: "11.07.1988"
  },
  {
    Name: "Гурдина Наталья Юрьевна",
    Date: "23.03.1978"
  },
  {
    Name: "Самедова Айнура Айваз кызы",
    Date: "20.09.1987"
  },
  {
    Name: "Мазалов Марк Николаевич",
    Date: "14.07.2002"
  },
  {
    Name: "Буранова Гузель Махмутовна",
    Date: "21.08.1987"
  },
  {
    Name: "Басов Дмитрий Сергеевич",
    Date: "07.07.2005"
  },
  {
    Name: "Камалова Ева Дмитриевна",
    Date: "19.09.2005"
  },
  {
    Name: "Ещаулова Олеся Владимировна",
    Date: "13.06.1989"
  },
  {
    Name: "Макарчук Алена Олеговна",
    Date: "09.04.2001"
  },
  {
    Name: "Ещаулова Елена Евгеньевна",
    Date: "24.07.1964"
  },
  {
    Name: "Русс Мария Николаевна",
    Date: "02.01.1982"
  },
  {
    Name: "Никифорова Ольга Владимировна",
    Date: "14.07.1986"
  },
  {
    Name: "Кучебаева Юлия Исламовна",
    Date: "07.10.1985"
  }
]

export default obj